
/* Class = "NSBox"; title = "Box"; ObjectID = "56"; */
"56.title" = "Box";

/* Class = "NSBox"; title = "Box"; ObjectID = "84"; */
"84.title" = "Box";

/* Class = "NSButtonCell"; title = "Stop"; ObjectID = "93"; */
"93.title" = "Stop";

/* Class = "NSButtonCell"; title = "Reveal"; ObjectID = "94"; */
"94.title" = "Reveal";

/* Class = "NSTextFieldCell"; title = "Λεπτομέρειες:"; ObjectID = "95"; */
"95.title" = "Λεπτομέρειες:";

/* Class = "NSButtonCell"; title = "File Icon"; ObjectID = "96"; */
"96.title" = "File Icon";

/* Class = "NSTextFieldCell"; title = "AdiumX_0.80.dmg"; ObjectID = "98"; */
"98.title" = "AdiumX_0.80.dmg";

/* Class = "NSTextFieldCell"; title = "Ταχύτητα:"; ObjectID = "99"; */
"99.title" = "Ταχύτητα:";

/* Class = "NSTextFieldCell"; title = "Από:"; ObjectID = "100"; */
"100.title" = "Από:";

/* Class = "NSTextFieldCell"; title = "Προς:"; ObjectID = "101"; */
"101.title" = "Προς:";

/* Class = "NSTextFieldCell"; title = "768 KB/δευτ"; ObjectID = "102"; */
"102.title" = "768 KB/δευτ";

/* Class = "NSTextFieldCell"; title = "Λίτσα"; ObjectID = "103"; */
"103.title" = "Λίτσα";

/* Class = "NSTextFieldCell"; title = "Νίτσα"; ObjectID = "104"; */
"104.title" = "Νίτσα";

/* Class = "NSButtonCell"; title = "Stop"; ObjectID = "105"; */
"105.title" = "Stop";

/* Class = "NSButtonCell"; title = "Stop"; ObjectID = "106"; */
"106.title" = "Stop";
